export const testimonials = [
  {
    name: 'محمد رضایی',
    text: 'واقعا از خدمات شما راضی بودم. تجربه‌ای بی‌نظیر! تحویل سریع و برخورد حرفه‌ای تیم، منو شگفت‌زده کرد. پیشنهاد می‌کنم حتماً امتحان کنید.',
    img: 'https://randomuser.me/api/portraits/men/1.jpg',
  },
  {
    name: 'سارا احمدی',
    text: 'پشتیبانی عالی و ارسال سریع! محصولی که سفارش داده بودم دقیقا همونی بود که می‌خواستم. حتماً دوباره از این فروشگاه خرید می‌کنم!',
    img: 'https://randomuser.me/api/portraits/women/2.jpg',
  },
  {
    name: 'علی کریمی',
    text: 'محصولات باکیفیت و قیمت مناسب. واقعا از کیفیت محصولات راضی‌ام، حتی از چیزی که فکر می‌کردم بهتر بود. تحویل هم بی‌نظیر سریع انجام شد.',
    img: 'https://randomuser.me/api/portraits/men/3.jpg',
  },
  {
    name: 'نسترن رضوی',
    text: 'بهترین فروشگاه آنلاین که تا حالا دیدم! طراحی سایت زیبا، روند خرید راحت و محصولات بی‌نظیر. واقعاً تجربه‌ای متفاوت بود.',
    img: 'https://randomuser.me/api/portraits/women/4.jpg',
  },
]
